[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=15.0.1
[<OutputFiles>]
Prop0=C:\Users\User\Desktop\調劑台管理系統20221125\Advanced Installe\Setup-cache\part6\disk1.cab??1669711213??1669711213??6042265??78
[_.exe]
Seq=1
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\調劑台管理系統.exe??1669357517??1669711179??2422784
[alarm.mp3]
Seq=5
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\alarm.mp3??1669357519??1658927047??9984
[AxAltairUDrv.dll]
Seq=6
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\AxAltairUDrv.dll??1669357517??1630047896??61440
[AxAltairUDrvAsm4.5.dll]
Seq=7
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\AxAltairUDrvAsm4.5.dll??1669357517??1630047896??47616
[AxOvkBase.dll]
Seq=8
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\AxOvkBase.dll??1669357517??1630047902??274432
[AxOvkBaseAsm4.5.dll]
Seq=9
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\AxOvkBaseAsm4.5.dll??1669357517??1630047902??216064
[AxOvkBlob.dll]
Seq=10
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\AxOvkBlob.dll??1669357517??1630047902??35328
[AxOvkBlobAsm4.5.dll]
Seq=11
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\AxOvkBlobAsm4.5.dll??1669357517??1630047902??34816
[AxOvkImage.dll]
Seq=12
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\AxOvkImage.dll??1669357517??1630047904??215040
[AxOvkImageAsm4.5.dll]
Seq=13
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\AxOvkImageAsm4.5.dll??1669357517??1630047906??158208
[AxOvkMsr.dll]
Seq=14
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\AxOvkMsr.dll??1669357517??1630047908??254464
[AxOvkMsrAsm4.5.dll]
Seq=15
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\AxOvkMsrAsm4.5.dll??1669357517??1630047908??222720
[Basic.dll]
Seq=16
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\Basic.dll??1669357517??1669348016??175616
[Basic.pdb]
Seq=17
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\Basic.pdb??1669357519??1648225765??146944
[Basic.xml]
Seq=18
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\Basic.xml??1669357516??1648225765??6038
[C1230001.pro]
Seq=19
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\C1230-001.pro??1669357519??1628853395??332
[CallBackUI.dll]
Seq=20
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\CallBackUI.dll??1669357517??1669040515??18432
[DBConfig.txt]
Seq=21
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\DBConfig.txt??1669357516??1669361219??808
[DrawingClass.dll]
Seq=22
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\DrawingClass.dll??1669357517??1661610393??22016
[exe.config]
Seq=76
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\調劑台管理系統.exe.config??1669357518??1662546988??801
[FontAwesome.Sharp.dll]
Seq=23
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\FontAwesome.Sharp.dll??1669357517??1637927916??458240
[FtpConfig.txt]
Seq=78
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\FtpConfig.txt??1669358349??1669361219??127
[H_Pannel_lib.dll]
Seq=24
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\H_Pannel_lib.dll??1669357517??1669002120??547328
[HCGUI.dll]
Seq=25
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\HCGUI.dll??1669357517??1669040518??399872
[Interop.SpeechLib.dll]
Seq=26
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\Interop.SpeechLib.dll??1669357517??1638324840??165376
[IOC0640.dll]
Seq=3
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\IOC1280\x64\IOC0640.dll??1669357517??1597366500??111616
[IOC0640.dll_1]
Seq=4
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\IOC1280\x86\IOC0640.dll??1669357517??1597366500??99328
[IOC1280001.pro]
Seq=2
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\IOC1280\IOC1280-001.pro??1669357519??1661322291??1958
[LadderUI.dll]
Seq=27
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\LadderUI.dll??1669357517??1669040520??587264
[LeadShineUI.dll]
Seq=28
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\LeadShineUI.dll??1669357517??1669040521??5745152
[LicenseLib.dll]
Seq=29
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\LicenseLib.dll??1669357517??1611231840??16896
[LightControlUI.dll]
Seq=30
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\LightControlUI.dll??1669357517??1669040518??53248
[MeasureSystemUI.dll]
Seq=31
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\MeasureSystemUI.dll??1669357517??1669040516??416256
[MeasureSystemUI.pdb]
Seq=32
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\MeasureSystemUI.pdb??1669357519??1647717085??402944
[Microsoft.Bcl.AsyncInterfaces.dll]
Seq=33
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\Microsoft.Bcl.AsyncInterfaces.dll??1669357517??1634917328??22144
[Microsoft.Bcl.AsyncInterfaces.xml]
Seq=34
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\Microsoft.Bcl.AsyncInterfaces.xml??1669357516??1634917328??18215
[MVSDK.dll]
Seq=35
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\MVSDK.dll??1669357517??1554046579??104448
[MVSDKUI.dll]
Seq=36
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\MVSDKUI.dll??1669357517??1668680812??44544
[MyFtpUI.dll]
Seq=37
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\MyFtpUI.dll??1669357517??1669360329??19968
[MyOffice.dll]
Seq=38
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\MyOffice.dll??1669357517??1607583637??7680
[MySql.Data.dll]
Seq=39
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\MySql.Data.dll??1669357517??1589603464??768000
[MySQL_Login.dll]
Seq=40
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\MySQL_Login.dll??1669357517??1665825905??82432
[MySqlBackup.dll]
Seq=41
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\MySqlBackup.dll??1669357517??1561365992??58368
[MyUI.dll]
Seq=42
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\MyUI.dll??1669357517??1669040534??1197568
[MyUI.pdb]
Seq=43
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\MyUI.pdb??1669357519??1647688791??847360
[Newtonsoft.Json.dll]
Seq=44
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\Newtonsoft.Json.dll??1669357517??1615982616??701992
[pdb]
Seq=77
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\調劑台管理系統.pdb??1669357519??1669711179??1254912
[PortControlUI.dll]
Seq=45
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\PortControlUI.dll??1669357517??1669040517??143360
[program.bak.stp]
Seq=46
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\program.bak.stp??1669357519??1663250618??28098
[program.stp]
Seq=47
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\program.stp??1669357519??1669359228??28385
[rfiD_FX600_UI.pro]
Seq=48
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\rfiD_FX600_UI.pro??1669357519??1669359228??228
[RFID_FX600lib.dll]
Seq=49
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\RFID_FX600lib.dll??1669357517??1669281182??74752
[RFID_FX600lib.pdb]
Seq=50
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\RFID_FX600lib.pdb??1669357519??1629430367??48640
[SLDUI.dll]
Seq=51
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\SLDUI.dll??1669357518??1669040536??2254336
[SQLUI.dll]
Seq=52
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\SQLUI.dll??1669357518??1669040518??127488
[SQLUI.pdb]
Seq=53
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\SQLUI.pdb??1669357519??1647717359??247296
[stdole.dll]
Seq=54
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\stdole.dll??1669357518??1646230332??32392
[System.Buffers.dll]
Seq=55
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.Buffers.dll??1669357518??1582077918??20856
[System.Buffers.xml]
Seq=56
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.Buffers.xml??1669357516??1582077918??3481
[System.dll]
Seq=57
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.dll??1669357518??1446727008??1460376
[System.Memory.dll]
Seq=58
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.Memory.dll??1669357518??1582077918??141184
[System.Memory.xml]
Seq=59
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.Memory.xml??1669357516??1582077918??13950
[System.Numerics.Vectors.dll]
Seq=60
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.Numerics.Vectors.dll??1669357518??1526362184??115856
[System.Numerics.Vectors.xml]
Seq=61
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.Numerics.Vectors.xml??1669357516??1526362184??183484
[System.Runtime.CompilerServices.Unsafe.dll]
Seq=62
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.Runtime.CompilerServices.Unsafe.dll??1669357518??1634917218??18024
[System.Runtime.CompilerServices.Unsafe.xml]
Seq=63
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.Runtime.CompilerServices.Unsafe.xml??1669357516??1634598860??20529
[System.Text.Encodings.Web.dll]
Seq=64
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.Text.Encodings.Web.dll??1669357518??1634917274??76904
[System.Text.Encodings.Web.xml]
Seq=65
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.Text.Encodings.Web.xml??1669357516??1634598860??62941
[System.Text.Json.dll]
Seq=66
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.Text.Json.dll??1669357518??1634917466??513128
[System.Text.Json.xml]
Seq=67
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.Text.Json.xml??1669357516??1634598860??457799
[System.Threading.Tasks.Extensions.dll]
Seq=68
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.Threading.Tasks.Extensions.dll??1669357518??1582077918??25984
[System.Threading.Tasks.Extensions.xml]
Seq=69
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.Threading.Tasks.Extensions.xml??1669357516??1582077918??10147
[System.ValueTuple.dll]
Seq=70
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.ValueTuple.dll??1669357518??1526362192??78992
[System.ValueTuple.xml]
Seq=71
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\System.ValueTuple.xml??1669357516??1526362192??85027
[TCP.dll]
Seq=72
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\TCP.dll??1669357518??1669040517??56320
[UDPCilent.pro]
Seq=73
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\UDPCilent.pro??1669357519??1669359225??254
[ZealTechUI.dll]
Seq=74
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\ZealTechUI.dll??1669357518??1669040518??45568
[zxing.dll]
Seq=75
Src=C:\Users\User\Desktop\調劑台管理系統20221125\調劑台管理系統\bin\Release\zxing.dll??1669357518??1602154218??483328
